export const anoProviders = [
  {
    organization: 'УВД «Азераэронавигация»',
    name: 'ИБРАГИМОВ Вусал Рамиз оглы',
    position: 'Начальник ГЦ ЕС УВД',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'СИКОРСКИЙ Артём Игоревич',
    position: 'Генеральный директор',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ЩИПУНОВ Александр Александрович',
    position: 'Заместитель генерального директора по ОрВД',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'СОЛОДУХА Александр Владимирович',
    position: 'Заместитель генерального директора по ЭРТОС',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'АЛЕКСАНДРЕНКОВ Виталий Игоревич',
    position: 'Начальник службы ОрИВП',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ДЕРЕВЯГО Михаил Аркадьевич',
    position: 'Начальник Минского центра УВД',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ПУШКАРТ Юрий Иванович',
    position: 'Начальник отдела безопасности полетов и качества',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ГОРБАЧЕВСКИЙ Виталий Александрович',
    position: 'Начальник ОАИ',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ЩЕБЕТОВА Наталья Олеговна',
    position: 'Диспетчер УВД СВД МРДЦ Минского центра УВД',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'БОГДАШКИН Фаат Фаритович',
    position: 'Генеральный директор',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'ГЕРАСИМОВ Александр Васильевич',
    position: 'Директор департамента по ЭРТОС',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'ЛАТЫПОВ Рамиль Махмутович',
    position: 'Начальник ГЦ ПВД',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'МУХАМЕТЖАНОВ Бакытбек Молдагалиевич',
    position: 'Директор департамента УАИ',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'ШЛЯХОВ Егор Владимирович',
    position: 'Заместитель начальника отдела разработок в системе ОрВД',
  },
  {
    organization: 'ГП «Кыргызаэронавигация»',
    name: 'МАМБЕТАЛИЕВ Бектемир Джекшенович',
    position: 'Заместитель начальника отдела ОрВД',
  },
  {
    organization: 'ГП «Кыргызаэронавигация»',
    name: 'БАЛИЕВ Ишенбек Мелисович',
    position:
      'Начальник Бишкекского центра радиотехнического обеспечения полетов',
  },
  {
    organization: 'ГП «Кыргызаэронавигация»',
    name: 'ОМУРОВ Торокелди Камчибекович',
    position:
      'Начальник отдела ОрВД, и.о. председателя КС «Евразия»',
  },
  {
    organization: 'ГП «Кыргызаэронавигация»',
    name: 'НАРБАЕВ Азамат Омарович',
    position: 'Руководитель полетов',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'БУЛИН Андрей Александрович',
    position: 'Генеральный директор',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'РЕДКОЗУБОВ Александр Васильевич',
    position:
      'Заместитель генерального директора – начальник главного центра ЕС ОрВД Российской Федерации',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'СТРИЖОВ Дмитрий Викторович',
    position: 'Директор по ОрВД и ИВП',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'ШТЕФАН Иван Васильевич',
    position:
      'Начальник отдела стратегического планирования использования воздушного пространства (руководитель рабочей группы КГЭ «Евразия» по проработке запроса ИАТА по созданию единого окна предприятий по аэронавигационному обслуживанию – членов КС «Евразия» в целях подачи планов полетов в один адрес)',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'САЛМАНОВА Екатерина Александровна',
    position:
      'Заместитель директора административной дирекции (председатель Секретариата КС «Евразия»)',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'КИМ Денис Романович',
    position:
      'Руководитель информационно-аналитической группы административной дирекции (заместитель председателя Секретариата КС «Евразия»)',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'ЕРУКОВ О.П.',
    position: 'Директор филиала «Аэроконтроль»',
  },
  {
    organization: 'ГУП «Таджикаэронавигация»',
    name: 'САИДЗОДА Рахимчон Курбон',
    position: 'Заместитель генерального директора',
  },
  {
    organization: 'ГУП «Таджикаэронавигация»',
    name: 'МИРЗОЕВ Фируз Миржонович',
    position: 'Начальник УОВД',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'ДЖУМАЕВ Дониёр Ибрагимович',
    position: 'Генеральный директор',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'НАЗАРОВ Умид Йулдошевич',
    position: 'Начальник департамента международного сотрудничества',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'НОРМУРОДОВ Ботир Ровшанович',
    position: 'Начальник департамента РТОП',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'ПОДКОВИН Виталий Юрьевич',
    position: 'Начальник Ташкентского центра УВД',
  },
]

export const organizations = [
  {
    organization: 'Международная ассоциация воздушного транспорта (ИАТА)',
    name: 'КОСОЛАПОВ Дмитрий Сергеевич',
    position:
      'Заместитель директора по ОрВД Департамента летной и технической эксплуатации',
  },
  {
    organization: 'Межгосударственный авиационный комитет (МАК)',
    name: 'ВЕДЕРНИКОВ Александр Викторович',
    position:
      'Заместитель директора Департамента гармонизации развития гражданской авиации и использования воздушного пространства',
  },
  {
    organization: 'АГАТ',
    name: '???',
    position: '—',
  },
  {
    organization: 'АО ПК «Азимут»',
    name: 'СОЛОМЕНЦЕВ Виктор Владимирович',
    position: 'Заместитель генерального директора по научной работе и развитию',
  },
  {
    organization: 'ПАО «НПО «Алмаз»',
    name: 'ГАНИН Павел Николаевич',
    position:
      'Ведущий специалист Управления внешнеэкономической деятельности',
  },
  {
    organization: 'АО «Концерн ВКО «Алмаз-Антей»',
    name: 'МИТРОФАНОВ Игорь Владимирович',
    position:
      'Заместитель директора департамента систем и средств ОрВД и ГЛОНАСС – начальник службы реализации проектов развития аэронавигационной системы',
  },
  {
    organization: 'ООО «АТИ»',
    name: 'ХОМАШКО Дмитрий Алексеевич',
    position: 'Директор департамента развития',
  },
  {
    organization: 'АО «ВНИИРА-ОВД»',
    name: 'МАКАРОВА Татьяна Георгиевна',
    position: 'Генеральный директор',
  },
  {
    organization: 'АО «ВНИИРА-ОВД»',
    name: 'ЧЕПЕЛЬ Евгений Викторович',
    position: 'Заместитель генерального директора',
  },
  {
    organization: 'ФАУ «ГосНИИАС»',
    name: 'ПОПОВ Андрей Сергеевич',
    position: 'Заместитель начальника подразделения по научной работе',
  },
  {
    organization: 'Институт аэронавигации',
    name: 'МАМЕДОВ Роман Алиевич',
    position: 'Заместитель директора',
  },
  {
    organization: 'Институт аэронавигации',
    name: 'АНТРОПОВ Алексей Кимович',
    position: 'Заместитель директора',
  },
  {
    organization: 'ООО «Институт радарной метеорологии»',
    name: 'Солонин Александр Сергеевич',
    position: 'Директор',
  },
  {
    organization: 'ООО «Институт радарной метеорологии»',
    name: 'БУКАТИЧ Сергей Валерьевич',
    position:
      'Заместитель директора по метеорологическому обеспечению аэронавигации',
  },
  {
    organization: 'ООО «ПО «Компас»',
    name: 'ГУДКОВ Михаил Юрьевич',
    position: 'Генеральный директор',
  },
  {
    organization: 'ООО «ПО «Компас»',
    name: 'ПАНАЧЕВ Андрей Владимирович',
    position: 'Технический директор',
  },
  {
    organization: 'ООО «МОНИТОР СОФТ»',
    name: 'ТРОФИМОВ Сергей Александрович',
    position: 'Генеральный директор',
  },
  {
    organization: 'ООО «МОНИТОР СОФТ»',
    name: 'ШЕПЕЛЁВ Алексей Михайлович',
    position:
      'Заместитель генерального директора по работе с ключевыми заказчиками',
  },
  {
    organization: 'ООО «Фирма «НИТА»',
    name: 'СЕМЕНОВ Геннадий Алексеевич',
    position: 'Директор по коммерческой и договорной работе',
  },
  {
    organization: 'ООО «Фирма «НИТА»',
    name: 'ДУРМАНЕНКО Юрий Александрович',
    position: 'Заместитель генерального директора по разработкам',
  },
  {
    organization: 'ЗАО «ПЕЛЕНГ»',
    name: 'ЯНУШЕВИЧ Николай Васильевич',
    position: 'Генеральный директор',
  },
  {
    organization: 'ЗАО «ПЕЛЕНГ»',
    name: 'МЕТЛА Мария Николаевна',
    position: 'Заместитель генерального директора',
  },
  {
    organization: 'АО «Радар-ГА»',
    name: 'ЧЕСНОКОВ Валерий Николаевич',
    position: 'Генеральный директор',
  },
  {
    organization: 'ЗАО «Научно-производственная компания R.I.S.K.»',
    name: 'ДЖУМШУДОВ Джабир Сабирович',
    position: 'Генеральный менеджер',
  },
  {
    organization: 'ООО НПО «РТС»',
    name: 'ВАХИТОВА Ольга Васильевна',
    position: 'Генеральный директор',
  },
  {
    organization: 'ООО НПО «РТС»',
    name: 'МУНИРОВ Виталий Нигаматуллович',
    position: 'Ведущий инженер',
  },
]
