export const anoProviders = [
  {
    organization: 'УВД «Азераэронавигация»',
    name: 'ИБРАГИМОВ Вусал Рамиз оглы',
    position: 'Начальник ГЦ ЕС УВД',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'СИКОРСКИЙ Артём Игоревич',
    position: 'Генеральный директор',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ЩИПУНОВ Александр Александрович',
    position: 'Заместитель генерального директора по ОрВД',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'СОЛОДУХА Александр Владимирович',
    position: 'Заместитель генерального директора по ЭРТОС',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'АЛЕКСАНДРЕНКОВ Виталий Игоревич',
    position: 'Начальник службы ОрИВП',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ДЕРЕВЯГО Михаил Аркадьевич',
    position: 'Начальник Минского центра УВД',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ПУШКАРТ Юрий Иванович',
    position: 'Начальник отдела безопасности полетов и качества',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ГОРБАЧЕВСКИЙ Виталий Александрович',
    position: 'Начальник ОАИ',
  },
  {
    organization: 'ГП «Белаэронавигация»',
    name: 'ЩЕБЕТОВА Наталья Олеговна',
    position: 'Диспетчер УВД СВД МРДЦ Минского центра УВД',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'БОГДАШКИН Фаат Фаритович',
    position: 'Генеральный директор',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'ГЕРАСИМОВ Александр Васильевич',
    position: 'Директор департамента по ЭРТОС',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'ЛАТЫПОВ Рамиль Махмутович',
    position: 'Начальник ГЦ ПВД',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'МУХАМЕТЖАНОВ Бакытбек Молдагалиевич',
    position: 'Директор департамента УАИ',
  },
  {
    organization: 'РГП «Казаэронавигация»',
    name: 'ШЛЯХОВ Егор Владимирович',
    position: 'Заместитель начальника отдела разработок в системе ОрВД',
  },
  {
    organization: 'ГП «Кыргызаэронавигация»',
    name: 'МАМБЕТАЛИЕВ Бектемир Джекшенович',
    position: 'Заместитель начальника отдела ОрВД',
  },
  {
    organization: 'ГП «Кыргызаэронавигация»',
    name: 'БАЛИЕВ Ишенбек Мелисович',
    position:
      'Начальник Бишкекского центра радиотехнического обеспечения полетов',
  },
  {
    organization: 'ГП «Кыргызаэронавигация»',
    name: 'ОМУРОВ Торокелди Камчибекович',
    position:
      'Начальник отдела ОрВД, и.о. председателя КС «Евразия»',
  },
  {
    organization: 'ГП «Кыргызаэронавигация»',
    name: 'НАРБАЕВ Азамат Омарович',
    position: 'Руководитель полетов',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'БУЛИН Андрей Александрович',
    position: 'Генеральный директор',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'РЕДКОЗУБОВ Александр Васильевич',
    position:
      'Заместитель генерального директора – начальник главного центра ЕС ОрВД Российской Федерации',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'СТРИЖОВ Дмитрий Викторович',
    position: 'Директор по ОрВД и ИВП',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'ШТЕФАН Иван Васильевич',
    position:
      'Начальник отдела стратегического планирования использования воздушного пространства (руководитель рабочей группы КГЭ «Евразия» по проработке запроса ИАТА по созданию единого окна предприятий по аэронавигационному обслуживанию – членов КС «Евразия» в целях подачи планов полетов в один адрес)',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'САЛМАНОВА Екатерина Александровна',
    position:
      'Заместитель директора административной дирекции (председатель Секретариата КС «Евразия»)',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'КИМ Денис Романович',
    position:
      'Руководитель информационно-аналитической группы административной дирекции (заместитель председателя Секретариата КС «Евразия»)',
  },
  {
    organization: 'ФГУП «Госкорпорация по ОрВД»',
    name: 'ЕРУКОВ Олег Павлович',
    position: 'Директор филиала «Аэроконтроль»',
  },
  {
    organization: 'ГУП «Таджикаэронавигация»',
    name: 'САИДЗОДА Рахимджон Курбон',
    position: 'Заместитель генерального директора',
  },
  {
    organization: 'ГУП «Таджикаэронавигация»',
    name: 'МИРЗОЕВ Фируз Миржонович',
    position: 'Начальник УОВД',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'ДЖУМАЕВ Дониёр Ибрагимович',
    position: 'Генеральный директор',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'Сулейманов Максим Рашидович',
    position: 'Первый заместитель',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'НАЗАРОВ Умид Йулдошевич',
    position: 'Начальник департамента международного сотрудничества',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'НОРМУРОДОВ Ботир Ровшанович',
    position: 'Начальник департамента РТОП',
  },
  {
    organization: 'ГУП Центр «Узаэронавигация»',
    name: 'ПОДКОВИН Виталий Юрьевич',
    position: 'Начальник Ташкентского центра УВД',
  },
]

export const organizations = [
  {
    organization: 'Международная ассоциация воздушного транспорта (ИАТА)',
    name: 'Косолапов Дмитрий Сергеевич',
    position:
      'Заместитель директора по ОрВД Департамента летной и технической эксплуатации',
  },
  {
    organization: 'Межгосударственный авиационный комитет (МАК)',
    name: 'Ведерников Александр Викторович',
    position:
      'Заместитель директора Департамента гармонизации развития гражданской авиации и использования воздушного пространства',
  },
  {
    organization: 'ОАО «АГАТ-системы управления»',
    name: 'Бевзюк Алексей Николаевич',
    position: 'Директор',
  },
  {
    organization: 'ОАО «АГАТ-системы управления»',
    name: 'Шпаковский Валерий Владимирович',
    position: 'Заместитель начальника управления',
  },
  {
    organization: 'ОАО «АГАТ-системы управления»',
    name: 'Коптев Сергей Владимирович',
    position: 'Начальник отдела',
  },
  {
    organization: 'ОАО «АГАТ-системы управления»',
    name: 'Зыков Михаил Дмитриевич',
    position: 'представитель ООО «Фирма «НИТА» в Республике Беларусь',
  },
  {
    organization: 'АО ПК «Азимут»',
    name: 'Соломенцев Виктор Владимирович',
    position: 'Заместитель генерального директора по научной работе и развитию',
  },
  {
    organization: 'ПАО «НПО «Алмаз»',
    name: 'Ганин Павел Николаевич',
    position:
      'Ведущий специалист Управления внешнеэкономической деятельности',
  },
  {
    organization: 'ПАО «НПО «Алмаз»',
    name: 'Пономаренко Александр Иванович',
    position:
      'Заместитель генерального директора – директор по внешней экономической деятельности',
  },
  {
    organization: 'АО «Концерн ВКО «Алмаз-Антей»',
    name: 'Митрофанов Игорь Владимирович',
    position:
      'Заместитель директора департамента систем и средств ОрВД и ГЛОНАСС – начальник службы реализации проектов развития аэронавигационной системы',
  },
  {
    organization: 'ООО «АТИ»',
    name: 'Хомашко Дмитрий Алексеевич',
    position: 'Директор департамента развития',
  },
  {
    organization: 'АО «ВНИИРА-ОВД»',
    name: 'Макарова Татьяна Георгиевна',
    position: 'Генеральный директор',
  },
  {
    organization: 'АО «ВНИИРА-ОВД»',
    name: 'Чепель Евгений Викторович',
    position: 'Заместитель генерального директора',
  },
  {
    organization: 'ФАУ «ГосНИИАС»',
    name: 'Попов Андрей Сергеевич',
    position: 'Заместитель начальника подразделения по научной работе',
  },
  {
    organization: 'Институт аэронавигации',
    name: 'Мамедов Роман Алиевич',
    position: 'Заместитель директора',
  },
  {
    organization: 'Институт аэронавигации',
    name: 'Антропов Алексей Кимович',
    position: 'Первый заместитель директора',
  },
  {
    organization: 'ООО «Институт радарной метеорологии»',
    name: 'Солонин Александр Сергеевич',
    position: 'Директор',
  },
  {
    organization: 'ООО «Институт радарной метеорологии»',
    name: 'Букатич Сергей Валерьевич',
    position:
      'Заместитель директора по метеорологическому обеспечению аэронавигации',
  },
  {
    organization: 'ООО «ПО «Компас»',
    name: 'Гудков Михаил Юрьевич',
    position: 'Генеральный директор',
  },
  {
    organization: 'ООО «МОНИТОР СОФТ»',
    name: 'Трофимов Сергей Александрович',
    position: 'Генеральный директор',
  },
  {
    organization: 'ООО «МОНИТОР СОФТ»',
    name: 'Шепелёв Алексей Михайлович',
    position:
      'Заместитель генерального директора по работе с ключевыми заказчиками',
  },
  {
    organization: 'ООО «Фирма «НИТА»',
    name: 'Семенов Геннадий Алексеевич',
    position: 'Директор по коммерческой и договорной работе',
  },
  {
    organization: 'ООО «Фирма «НИТА»',
    name: 'Дурманенко Юрий Александрович',
    position: 'Заместитель генерального директора по разработкам',
  },
  {
    organization: 'ЗАО «ПЕЛЕНГ»',
    name: 'Янушевич Николай Васильевич',
    position: 'Генеральный директор',
  },
  {
    organization: 'ЗАО «ПЕЛЕНГ»',
    name: 'Метла Мария Николаевна',
    position: 'Заместитель генерального директора',
  },
  {
    organization: 'АО «Радар-ГА»',
    name: 'Чесноков Валерий Николаевич',
    position: 'Генеральный директор',
  },
  {
    organization: 'ЗАО «Научно-производственная компания R.I.S.K.»',
    name: 'Джумшудов Джабир Сабирович',
    position: 'Генеральный менеджер',
  },
  {
    organization: 'ООО НПО «РТС»',
    name: 'Вахитова Ольга Васильевна',
    position: 'Генеральный директор',
  },
  {
    organization: 'ООО НПО «РТС»',
    name: 'Муниров Виталий Нигаматуллович',
    position: 'Ведущий инженер',
  },
]
