export const programDays = [
  {
    date: '15 сентября, вторник',
    items: [
      {
        time: '10:00–10:30',
        event: 'Регистрация участников',
        participant: 'Эксперты КГЭ',
      },
      { time: '10:30–11:30', event: 'Заседание КГЭ «Евразия»' },
      { time: '11:30–12:00', event: 'Кофе-брейк' },
      { time: '12:00–13:00', event: 'Заседание КГЭ «Евразия»' },
      { time: '13:00–14:00', event: 'Обед' },
      { time: '14:00–15:30', event: 'Заседание КГЭ «Евразия»' },
      { time: '15:30–16:00', event: 'Кофе-брейк' },
      {
        time: '17:00–19:00',
        event: 'Обзорная экскурсия по г. Минску',
        participant: 'Участники совещания',
      },
      {
        time: '19:00–21:00',
        event: 'Ужин руководителей делегаций ПАНО',
        participant: 'Руководители делегаций ПАНО',
      },
      {
        time: '21:00–21:30',
        event: 'Переезд участников ужина в отель',
      },
    ],
  },
  {
    date: '16 сентября, среда',
    items: [
      { time: '09:00–09:30', event: 'Регистрация участников' },
      {
        time: '09:30–09:50',
        event: [
          'Открытие совещания',
          'Приветственное слово авиационных властей Республики Беларусь',
          'Приветственное слово генерального директора государственного предприятия «Белаэронавигация»',
          'Приветственное слово и.о. председателя КС «Евразия»',
        ],
        participant: ['Сикорский А.И.', 'Омуров Т.К.'],
      },
      {
        time: '09:50–10:00',
        event: [
          'Представление участников совещания',
          'Утверждение повестки дня',
        ],
        participant: 'Омуров Т.К.',
      },
      {
        time: '10:00–10:15',
        event: 'Доклад ПАНО Республики Азербайджан «АЗЕРАЭРОНАВИГАЦИЯ»',
        participant: 'Ибрагимов В.Р.',
      },
      {
        time: '10:15–10:30',
        event: 'Доклад ПАНО Республики Беларусь «БЕЛАЭРОНАВИГАЦИЯ»',
        participant: 'Сикорский А.И.',
      },
      {
        time: '10:30–10:45',
        event: 'Доклад ПАНО Республики Казахстан «КАЗАЭРОНАВИГАЦИЯ»',
        participant: 'Богдашкин Ф.Ф.',
      },
      {
        time: '10:45–11:00',
        event: 'Доклад ПАНО Республики Кыргызстан «КЫРГЫЗАЭРОНАВИГАЦИЯ»',
        participant: 'Нарбаев А.О.',
      },
      { time: '11:00–11:20', event: 'Кофе-брейк' },
      {
        time: '11:20–11:25',
        event: 'Совместное фото',
      },
      {
        time: '11:25–11:40',
        event: 'Доклад ПАНО Российской Федерации «Госкорпорация по ОрВД»',
        participant: 'Булин А.А.',
      },
      {
        time: '11:40–11:55',
        event: 'Доклад ПАНО Республики Таджикистан «ТАДЖИКАЭРОНАВИГАЦИЯ»',
        participant: 'Саидзода Р.К.',
      },
      {
        time: '11:55–12:10',
        event: 'Доклад ПАНО Республики Узбекистан «УЗАЭРОНАВИГАЦИЯ»',
        participant: 'Джумаев Д.И.',
      },
      {
        time: '12:10–12:20',
        event:
          'Доклад «О возможности выполнения летных проверок наземных средств РТОП и ССО воздушными судами-лабораториями филиала «Аэроконтроль»»',
        participant: 'Еруков О.П. «Аэроконтроль»',
      },
      {
        time: '12:20–12:30',
        event:
          'Доклад «Реализация Межгосударственным авиационным комитетом положений Концепции гармонизации национальных систем организации воздушного движения государств-участников СНГ»',
        participant: 'Ведерников А.В. МАК',
      },
      {
        time: '12:30–12:40',
        event:
          'Доклад «Результаты внедрения Концепции минимальной эксплуатационной сети (MON) в регионе КС «Евразия»»',
        participant: 'Косолапов Д.С. ИАТА',
      },
      {
        time: '12:40–12:50',
        event: 'Доклад «Мы учим лучше понимать небо»',
        participant: 'Мамедов Р.А. Института аэронавигации',
      },
      {
        time: '12:50–13:00',
        event:
          'Доклад «Обмен авиационной метеорологической информации в технологии SWIM с использованием AMQP брокеров»',
        participant: 'Букатич С.В. ООО «ИРАМ»',
      },
      { time: '13:00–14:00', event: 'Обед' },
      {
        time: '14:00–14:10',
        event:
          'Доклад «Инновационные решения и достигнутые результаты Концерна ВКО «Алмаз-Антей» в области систем и средств для аэронавигации, направленные на обеспечение безопасной и эффективной интеграции беспилотных воздушных судов в единое воздушное пространство»',
        participant: 'Митрофанов И.В. АО «Концерн ВКО «Алмаз – Антей»',
      },
      {
        time: '14:10–14:20',
        event:
          'Доклад «Опыт создания и внедрения сети ACARS и сервисов для авиакомпаний (AOC) и аэронавигационного обслуживания (D-ATIS, DCL, CPDLC)»',
        participant: 'Соломенцев В.В. АО ПК «Азимут»',
      },
      {
        time: '14:20–14:30',
        event: 'Доклад «Ключевые проекты и перспективы развития»',
        participant: 'Дурманенко Ю.А. ООО «Фирма НИТА»',
      },
      {
        time: '14:30–14:40',
        event: 'Доклад «Опыт внедрения Аэродромных МПСН»',
        participant: 'Хомашко Д.А. ООО «АТИ»',
      },
      {
        time: '14:40–14:50',
        event: 'Доклад «Мировой опыт внедрения БАС для проверок средств РТОП»',
        participant: 'Муниров В.Н. ООО НПО «РТС»',
      },
      {
        time: '14:50–15:00',
        event: 'Доклад «Комплекс средств автоматизации аэродромного движения Asmges Topaz»',
        participant: 'Ганин П.Н. ПАО «НПО «Алмаз»',
      },
      {
        time: '15:00–15:30',
        event: 'Кофе-брейк',
      },
      {
        time: '15:30–15:40',
        event:
          'Доклад «Применение имитационного моделирования и искусственного интеллекта в поддержку планирования использования воздушного пространства и развитию цифровых моделей аэродромов»',
        participant: 'Попов А.С. ФАУ «ГосНИИАС»',
      },
      {
        time: '15:40–15:50',
        event:
          'Доклад «Участие ОАО «АГАТ-системы управления» в развитии систем аэронавигационного обслуживания в интересах ОрВД»',
        participant: 'Коптев С.В. ОАО «АГАТ-системы управления»',
      },
      {
        time: '15:50–16:00',
        event: 'Доклад «О качестве данных при переходе на цифровые платформы»',
        participant:
          'Джумшудов Д.С. ЗАО «Научно-производственная компания R.I.S.K.»',
      },
      {
        time: '16:00–17:00',
        event: 'Закрытое заседание КС «Евразия»',
        participant: 'Члены КС «Евразия»',
      },
      {
        time: '19:00–22:00',
        event: 'Гала-ужин',
        participant: 'Участники совещания',
      },
    ],
  },
  {
    date: '17 сентября, четверг',
    items: [
      {
        time: '09:00',
        event: 'Отъезд от отеля «Европа» в Минский центр УВД',
        participant: 'для Центра «УЗАЭРОНАВИГАЦИЯ»',
        participantRowspan: 3,
      },
      {
        time: '10:00–11:00',
        event: 'Посещение Минского центра УВД (для Центра «УЗАЭРОНАВИГАЦИЯ»)',
        skipParticipant: true,
      },
      {
        time: '11:00–12:00',
        event: 'Обед в Минском центре УВД',
        skipParticipant: true,
      },
      {
        time: '09:00',
        event: 'Отъезд от отеля «Европа» в Парк истории «Сула»',
        participant: 'Участники совещания',
        participantRowspan: 8,
      },
      {
        time: '10:00–12:00',
        event: 'Экскурсионная программа в Парке истории «Сула»',
        skipParticipant: true,
      },
      {
        time: '12:00–12:30',
        event: 'Обед в Парке истории «Сула»',
        skipParticipant: true,
      },
      {
        time: '12:30–13:30',
        event: 'Свободное посещение Парка истории «Сула»',
        skipParticipant: true,
      },
      {
        time: '13:30',
        event: 'Выезд из Парка истории «Сула» в Минский центр УВД',
        skipParticipant: true,
      },
      {
        time: '15:00–16:00',
        event: 'Посещение Минского центра УВД',
        skipParticipant: true,
      },
      {
        time: '16:00–17:00',
        event: 'Ужин в Минском центре УВД',
        skipParticipant: true,
      },
      {
        time: '17:30',
        event: 'Выезд из Минского центра УВД в Минск',
        skipParticipant: true,
      },
    ],
  },
]
